text = """
Кубок РПЛ уже был в 2003-м. «Зенит» победил, «Спартак» играл в Тарасовке, а Быстров надевал маску Кинг-Конга

Гоша Чернов
Корреспондент
Читать «СЭ» в

«Зенит» выиграл единственный в истории Кубок премьер-лиги.
Фото Вячеслав Евдокимов

Властимил Петржела с кубком.
Фото Вячеслав Евдокимов
1/2
Вспоминаем историю единственного розыгрыша Кубка премьер-лиги.
Идея Мутко
Клубы РПЛ предлагают организовать новый турнир — Кубок Лиги, проводя матчи во время еврокубковых пауз.

Идея это далеко не новая. Даже в СССР существовало подобие турнира с участием команд высшего дивизиона — с 1986-го по 1990-й проводился Кубок Федерации футбола СССР. Там был простейший формат: все 16 команд элитного дивизиона разбивали на четыре группы, после чего проводился плей-офф. Дважды тот турнир выигрывал «Днепр», еще по разу — «Кайрат», «Черноморец» и «Спартак».

Затем турнир упразднили и возродили только в 2003 году под вывеской «Кубок премьер-лиги». Правда, его цель создания совсем не напоминала ту, что продвигается сейчас. Матчи КПЛ проводились во время пауз на международные игры и были призваны расцветить календарь, а заодно дать практику тем футболистам, которые обычно не выходят на поле. Инициировал создание турнира Виталий Мутко — тогда президент «Зенита» совмещал аналогичную управляющую должность в РФПЛ и горел идеями.

&laquo;Зенит&raquo;&nbsp;&mdash; обладатель единственного Кубка премьер-лиги, проведенного в&nbsp;2003 году.
Кубок премьер-лиги: 18 клубов или 3,5 миллиарда? Колонка Казакова
60 тысяч долларов победителю
В то время чемпионат России проводился по системе «весна-осень», и новый турнир тоже проводился в рамках одного года. Старт наметили на конец марта, когда обычно проходит первый в году перерыв на матчи сборных. Формат был простейшим: олимпийская система, по матчу дома и в гостях в каждом раунде, включая финал. Турнир считался полуофициальным, поэтому лига пошла на незначительные изменения в правилах: разрешалось совершать пять замен.

Вообще, клубы неохотно поддержали нововведение. Мотивации почти не было: место в еврокубках победителю не давали, а призовой фонд был мизерным. Перед стартом турнира «СЭ» писал: «Не менее 80 тысяч долларов в рублевом эквиваленте разыграют финалисты Кубка премьер-лиги. Возможно, эта сумма будет увеличена, однако в любом случае призовой фонд будет делиться между обладателем Кубка и неудачником финала в соотношении 3 к 1, как и в Суперкубке России. Таким образом, первый владелец Кубка премьер-лиги пополнит кассу клуба как минимум на 60 тысяч долларов».

Даже руководство отнеслось к новому турниру халатно. Еще в марте главный трофей даже не был сделан.

Властимил Петржела с кубком. Фото Вячеслав Евдокимов
Властимил Петржела с кубком.
Вячеслав Евдокимов
Съемка из грузовика
Уже стадия 1/8 финала подарила мощные противостояния: «Зенит» — ЦСКА и «Динамо» — «Торпедо». Первые матчи прошли ударно: в восьми играх 16 команд забили 23 гола, что для холодного футбола на кочковатых полях очень достойно. Разумеется, многие выпускали дублеров — гранды делегировали лидеров в сборные, а середняки и аутсайдеры часто просто берегли своих лучших футболистов.

Презренное отношение к КПЛ было заметно и по организации. «Торпедо-Металлург» с «Локомотивом» оба матча проводили на запасном поле в Черкизове, причем старт ответной встречи задержали на 10 минут из-за отсутствия пожарной машины. «Крылья Советов» и «Ротор» тоже обе встречи провели в Волгограде — в Самаре в те дни перестилали газон. А «Спартак» принимал «Сатурн REN TV» на базе в Тарасовке. И этот матч стоит отдельного абзаца.

Красно-белые долго искали стадион: выбирали между «Лужниками», стадионом имени Нетто и «Трудом», но по разным причинам от них отказались. Пришлось играть прямо в Тарасовке, где был хороший газон, но отсутствовали трибуны, нормальное табло и точки для телекамер. На матч по спискам заходили ветераны, сидевшие на стульях вдоль бровки, а молодежь осталась за забором. Счет на табло меняли с помощью кусков фанеры, диктор объявлял составы по мегафону, а операторы снимали матч, стоя в кузове грузовика.


«Зенит» — «Спартак» без интереса зрителей
Минусов хватало, но и плюсы у КПЛ тоже были: молодежь получала практику, а зрители за пределами Москвы охотно ходили на игры. К примеру, матч «Зенит» — ЦСКА в 1/8 финала собрал 18 тысяч человек на «Петровском», а на игру «Черноморец» — «Ростов» пришло восемь тысяч.

В четвертьфинале встречались «Спартак» и «Зенит». 19 лет назад накал этого противостояния был не так высок, как сейчас, но и тогда эта афиша была привлекательна. Правда, матчи снова проводились в международную паузу, и у команд хватало потерь: «Зенит» остался без Аршавина с Кержаковым, «Спартак» — без Павлюченко, Павленко и Кебе, а Титов сыграл только в ответной встрече. «Петровский» в первой игре был заполнен на треть. Стадион «Спартак» имени Нетто (сейчас — «Спартаковец» имени Старостина), где проходил второй матч, принял только 1700 зрителей при вместимости в 2000. Причем место игры в Москве стало известно всего за четыре дня до матча.


Четвертьфинальные дерби «Торпедо» — «Торпедо-Металлург» тоже не обошлись без организационных проблем. Первая встреча на стадионе «Крылья Советов» начиналась в полдень буднего дня, а вторая хоть и проходила на БСА «Лужники», но собрала 1000 зрителей.

Единственный трофей Петржелы
Полуфиналы прошли тихо. Сборная России осенью 2003-го билась за место на Евро-2004, так что клубный полутоварищеский турнир мало кого интересовал. Показательно, что результаты полуфинальных матчей даже в «СЭ» были опубликованы в глубине газеты на краю полос: «Зенит» по сумме двух матчей прошел «Торпедо», а «Черноморец» устранил «Шинник».

Финал тоже проходил в два захода, причем первую встречу провели 9 сентября в Санкт-Петербурге, а ответную — ровно через месяц в Новороссийске. Фаворит был очевиден: «Зенит» в чемпионате-2003 впервые в российской истории выиграл серебро, а «Черноморец» занял последнее место. И в первой встрече на «Петровском» «Зениту» даже не помешало удаление вратаря Иванова на 14-й минуте. Вышедший на замену Чонтофальски сыграл на ноль, а сине-бело-голубые в меньшинстве забили трижды. Окончательный счет первого матча установил Быстров, а после гола он побежал на скамейку, откуда-то достал маску Кинг-Конга и в таком виде отпраздновал успех.


В Новороссийске команды сыграли 2:2, после чего «Зениту» достался первый в истории Кубок премьер-лиги. Масштабных празднований не было: Виталий Мутко просто вручил трофей сине-бело-голубым, сделал с ними протокольное фото и все.

Турнир без продолжения
Мутко надеялся повысить уровень зрелищности КПЛ за счет привлечения спонсоров. В планах было и предоставить победителю путевку на Кубок УЕФА. Но все это осталось на зачаточном уровне, потому что в конце 2003 года Виталий Леонтьевич покинул «Зенит» и РФПЛ ради работы в Совете Федерации. Сменивший его на посту главы лиги Евгений Гинер прохладно относился к турниру, как и многие другие члены РФПЛ.

В январе 2004 года на общем собрании лиги было принято решение отменить Кубок премьер-лиги. Официальный пресс-релиз объяснял это «высокой плотностью матчей чемпионата России и приоритетным значением интересов национальной сборной». «Зенит» так и остался единственным обладателем трофея.

Футбол РПЛ ФК Зенит ФК Спартак (Москва)
"""