text = """
Армия России пытается наступать на Донбассе, на других направлениях основные усилия она бросила на удержание позиций и сковывание украинских сил. Об этом говорится в сводке Генштаба ВСУ.

Читайте нас в Telegram: проверенные факты, только важное

Враг ведет обстрелы по всей линии столкновения и в глубине украинской обороны в Донецком операционном районе и на Славянском направлении, пытается усилить наступательную группировку. На других направлениях усилия РФ брошены на удержание занятых рубежей, разведку, инженерное оборудование позиций, пополнение запасов, улучшение тактического положения.

Ситуация по направлениям:

Харьковское

Враг пытается удержать позиции и не допустить дальнейшего продвижения украинских войск. Обстреливает из артиллерии Циркуны, Русские Тишки, Черкасские Тишки и Питомник.

Читайте также: Российские войска начали переходить к обороне – Арестович

Донбасс

На Славянском – РФ продолжает наступать на Довгенькое, развернула подразделения реактивной и ствольной артиллерии, перемещает из России технику и оружие.

На Донецком – продолжает наступление на Лиманском, Северодонецком, Бахмутском, Авдеевском и Кураховском направлениях.

На Лиманском направлении россияне наступали, чтобы полностью взять под контроль Дробышево и блокировать Лиман с севера. На Бахмутском и Северодонецком – для поддержки наступательных действий сосредоточили до 15 вертолетов в Луганской области. В Мариуполе – продолжают блокаду и обстрелы Азовстали.

Юг

На Новопавловском и Запорожском – РФ усиливает группировку для наступления в направлении Пологи – Орехов. На Южнобугском – бросила усилия на удержание рубежей, разведку, оборудование позиций, обстреливает украинские войска. На Николаевском – развернула до десяти батарей реактивной артиллерии и до восьми – ствольной.

На Криворожском направлении оккупанты проводили демонстрационные действия для сковывания украинских сил, пополняли запасы, улучшали инженерное оборудование.

В Черном и Азовском морях российские корабли продолжают изоляцию района боевых действий, ведут разведку и огневую поддержку.

Север

Враг держит подразделения ВС РФ в Брянской и Курской областях, чтобы показать присутствие и сковать украинские силы. Остается угроза ракетных ударов из Беларуси.

Читайте также: Мало. Арестович показал реальное присутствие войск РФ на оккупированных территориях: карта

Марк Сировой
Если Вы заметили орфографическую ошибку, выделите её мышью и нажмите Ctrl+Enter.
0
В закладки
Напишите нам
Донбасс наступление оборона армия рф войска россии
"""