text = """
Есть ли жизнь на Марсе? Ровер "Персеверанс" приступил к поискам
17 мая 2022
Приложение Русской службы BBC News доступно для IOS и Android. Вы можете также подписаться на наш канал в Telegram.

Rover
АВТОР ФОТО, NASA/JPL-CALTECH/MSSS
Подпись к фото,
"Персеверанс" собирает образцы горных пород для последующего изучения

В жизни марсохода "Персеверанс" настал важный момент. Во вторник шестиколесный робот начинает восхождение по пологому берегу бывшей реки, в дельте которой, на дне кратера, он приземлился в феврале прошлого года.

По дороге марсоход будет анализировать образцы грунта, наиболее перспективные с точки зрения возможного содержания признаков жизни. На обратном пути он подберет эти образцы и доставит их к устью бывшей реки, где их по плану подберут аппараты последующих миссий, чтобы уже в 2030-е годы доставить на Землю для более детального изучения.

По следам марсианской жизни. Что успел найти на Красной планете за 9 месяцев марсоход "Персеверанс"
Каким ровер "Персеверанс" увидел Марс. Самые яркие фотографии
На Марсе обнаружены русла древних рек
Схема
После успешного приземления на Марсе в феврале прошлого года "Персеверанс" успел уже много чего сделать: испытать мини-вертолет "Индженьюити", собрать образцы грунта (и даже кое-что из собранного потерять) сделать множество прекрасных фотографий и опробовать многочисленные приборы и инструменты.

Однако его главной задачей было исследование осадков в дельте древней реки, с запада впадавшей в озеро, которое когда-то было в кратере Езеро.

Delta rocks
АВТОР ФОТО,NASA/JPL-CALTECH/ASU/MSSS
Подпись к фото,
В дельте находятся мелкозернистые осадочные породы, в которых могут быть обнаружены признаки жизни

Дело в том, что реки несут в дельту питательные вещества, которые способствуют жизни, и кроме того, если во внутренних районах Марса была жизнь, ее признаки могли быть снесены рекой и сохранены в отложениях дельты.

За последние несколько дней марсоход вылез на пологий склон, который приведет его к речным отложениям на высоте нескольких десятков метров над уровнем дна кратера.

В ходе этой разведывательной миссии "Персеверанс" изучит наиболее перспективные с точки зрения наличия признаков жизни слоистые мелкозернистые породы.

Robot arm
АВТОР ФОТО,NASA/JPL-CALTECH
Подпись к фото,
"Персеверанс" оснащен внушительным арсеналом приборов и инструментов

"Этот ровер оснащен набором великолепных инструментов, которые могут рассказать о химическом составе, минералогии и структуре дельты по отложениям размером с крупинку соли, - подчеркивает профессор Бриони Хорган из Университета Пердью в Индиане, которая входит в состав руководства миссии. - Таким образом мы сможет узнать и о химическом составе древнего озера, и кислотно-щелочном балансе его вод, было ли оно обитаемым и какого рода жизнь могла там существовать".

Пока что никто не может сказать с уверенностью, существовала ли когда-либо жизнь на Марсе, но если это так, то те несколько образцов осадочных пород, которые проанализирует и на обратном пути заберет на базу марсоход, вполне могут дать ответ на этот вопрос.

Artwork: Jezero lake
АВТОР ФОТО,NASA/JPL-CALTECH
Подпись к фото,
Так мог выглядеть кратер Езеро миллиарды лет назад, когда в нем было большое озеро

Конечно, сам робот, обладающий пусть и прекрасным, но все же ограниченным набором инструментов и анализаторов, едва ли сможет сделать окончательный выод. Ведь даже на Земле, где мы точно знаем о существовании примитивных форм жизни миллиарды лет назад, найти ее неопровержимые окаменелые свидетельства крайне трудно.

"Утверждение о наличии даже микроскопических форм жизни на другой планете нашей Солнечной системы - это очень сильное утверждение, и доказательства должны быть железобетонными, - подчеркивает руководитель проекта НАСА Дженнифер Троспер. Так что не думаю, что имеющиеся в наличии у ровера инструменты смогут предоставить такой уровень гарантии. Скорее мы говорми об уровне типа "нам кажется, что это возможно". Так что нам все равно придется доставить образцы на Землю и использовать более сложные приборы, чтобы убедиться наверняка".

Artwork of Mars sample return
АВТОР ФОТО,NASA
Подпись к фото,
Чтобы забрать образцы пород, на Марс будет запущена новая миссия

Пока что НАСА вместе с Европейским космическим агентством находятся на завершающей стадии планирования миссии, необходимой для возвращения собранных марсоходом образцов.

Миссия эта, состоящая из еще одного марсохода, ракеты-носителя и посадочного модуля, должна отправиться к Марсу уже в конце этого десятилетия.

Изображение "Персеверанс"
Ну а у ровера "Персеверанс" впереди еще много лет плодотворной работы. После того, как он привезет на базу собранные образцы, он вновь отправится вверх по склону, чтобы исследовать самые верхние слои осадочной породы в дельте и попробовать отыскать остатки береговой линии древнего озера Езеро.

Темы
Наука
Космос
"""